---
kind: property
id: P:Autodesk.Revit.DB.GroupTypeId.TrussFamilyBottomChord
source: html/9f663de8-8a51-bafd-0afe-add7ba8617c2.htm
---
# Autodesk.Revit.DB.GroupTypeId.TrussFamilyBottomChord Property

Bottom Chords.

## Syntax (C#)
```csharp
public static ForgeTypeId TrussFamilyBottomChord { get; }
```